Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/659_1.pdf.tmx
Source language: nob
Languages: sme

source: Tabell 7.
sme: De vet at vi ikke kan si nei til alt.

source: Gjennomsnittlige slaktevekter på kalv i de ulike områdene i perioden 1995/96 – 2004/05
sme: Når det gjelder Skallhalsen håper vi at Forvarets nei til vindmøllepark skal være utslagsgivende for at det ikke blir gitt en endelig konsesjon, sier Smuk.

source: Disse to områdene har over lang tid hatt den høyeste produktiviteten i landet.
sme: Boazodollui leat dát mearihis plánat ilgadin.

source: Tamreinlagene har derimot vært svært lite plaget med tap, og produktiviteten og slakteuttaket er her fortsatt svært høyt.
sme: Máŋga bieggamillorusttega leat plánejuvvon boazodoalloorohagaide.

source: Tamreinlagene har også de høyeste slaktevektene.
sme: Muhto maiddái earát go boazodoallu vuosttaldit huksenplánaid.

source: Nord-Trøndelag hadde gjennom 1980-tallet og første del av 1990-tallet også svært høy produktivitet. Dette var et utsalg av en bevisst strukturering av reinflokken.
sme: Turistaealáhus, eará ealáhusbero™tumit, birasbero™tumit, politihkkárat ja ovttaskas olbmot leat vuosttaldi™goahtánt bieggamillohuksemiid.

source: I første halvdel av 1990-årene økte imidlertid rovdyrtapene sterkt, slik at produktiviteten gikk ned.
sme: Fræna gielddastivra Møre ja Romsdalas manai ∏ielgasit Fræna bieggamillorusttega huksema vuostá go á™™i lei gielddastivrras skábmanáu 21. beaivve.

source: Tiltak for å få ned rovdyrtapene ble iverksatt på midten av 1990-tallet.
sme: Statkraft lea dohko plánen hukset rusttega mas leat 27 bieggamillo.

source: Dette bidro til at tapene avtok og produktiviteten gikk opp i de påfølgende årene.
sme: Gielddastivrras jienastedje 22 vuostá ja 9 beali.

source: Fra slutten av 1990-tallet begynte reintallet å synke, og nedgangen har fortsatt fram til siste driftsåret.
sme: Skábmanánu 5. beaivve gieπahalai gielddastivra Frøyas Lulli-Trøndelágas bieggamillorusttega huksenplánaid sullos.

source: Nedgangen i reintall skyldes delvis planlagte justeringer av reintall i forhold til beitegrunnlaget, men også økende tap de siste par årene.
sme: Frøya mieπai huksemiid 13 jienain 10 jiena vuostá. Árabu™ dán av.

source: Parallelt med de økte tapene har også produktiviteten gått sterkt ned.
sme: ∏∏a lei álbmotjienasteamis unna eanetlogo™ mielas biegamilluid huksemii.

source: Buorit ustiba ∏∏at. Kåre Tannvik (gurut bealde) ja Ludwig Reithaug leaba álggahan boazoturistema Girkonjárggas.
sme: Kåre Tannvik ja Ludwig Reithaug leaba geah ∏astan Hurtigruta 130.000 mátkko™teaddji máilmmi buoremus ággan cegget unna luonddugárddáΩa dakka Girkonjárgga gávpoga rávdii.

source: Rudolf lea álo ovddemusas biebmogári luhtte. Son lea aπa ∏eahpes tu ris ta verd de. Gode venner.
sme: – Moai dihte ahte eatnasat sis leat vánddardan miehtá Norgga rittu ja liikká eai leat oaidnán ovttage bohc co.

source: Kåre Tannvik (t.v) og Ludwig Reithaug står bak satsingen på rein-turisme i Kirkenes.
sme: Min luhtte besset viimmat bohccuid dearvvahit, lohká álgga headdji Kåre Tannvik.

source: Per Torbjørn Jystad
sme: Čállán: Per Torbjørn Jystad

source: Kåre Tannvik og Ludwig Reithaug har siktet seg ut 130.000 reisende med Hurtigruta som verdens beste grunn til å bygge en egen liten naturpark rett utenfor Kirkenes.
sme: Jorgalan: ImO

source: Konseptet er med andre ord ganske enkelt, men de to vil ikke underslå at det likevel ligger en mye arbeid og tankevirksomhet bak.
sme: Jurdda lea nappo oalle ovttageardán, muhto soai liikká eaba ∏iegat ahte lea leama™ ollu bargu ja hutkamu™ ovdal go johtui boπiiga.

source: – Heldigvis har vi møtt stor velvilje hos Sør-Varanger kommune og ikke minst hos reineier Lars Mathis Gaup i Tana, sier Kåre Tannvik.
sme: – Lihkus leat Máttá-Várjjat gielda ja boazoeaiggát Lars Mathis Gaup leama™ miehttemielas munno áigumu™aide, lohká Kåre Tannvik.

source: Tannvik er den forretningsmessige krumtappen og daglig leder i selskapet Gabba, mens likeverdig kollega og «dyrenes mannš er Ludwig Reithaug.
sme: ja Gabba nammasa™ fidnodaga beaivvála™ joπiheaddji, muhto seammaárvosa™ bargoguoibmi ja «boazoisitš lea Ludwig Reithaug.

source: Sistnevnte for øvrig konvertert fra et vanskelig arbeidsmarked som dataingeniør i Oslo til turistvert og reingjeter i Kirkenes.
sme: Ludwig Reithaug lea ge jorralan váttis bargomárkanis Oslo dihtormáilmmis Girkonjárgii turistaverdden ja boazoisidin.

source: Et valg han overhodet ikke angrer på.
sme: Dán dagu son ii leat ollenge gáhtan.

source: Det er meg dyra søker til.
sme: – Bohccot leat nu gesson munnje.

source: De har vel lært seg at så lenge jeg er i nærheten er de sikret både mat og trygge forhold, sier han.
sme: Dat orrot oahppan ahte go fal mun lean lahkosiin, de lea sidjiide sihke biebmu ja oadjebasvuohta, lohká ie™.

source: For egen del er også usikkerheten i databransjen byttet ut med fulltidsjobb og firebente kolleger.
sme: Bealistis lea son duhtava™ dainna go lea sirdán eahpesihkkaris dihtormáilmmis ollesáiggebargui njealljejuolggat skihpáriiguin.

source: Ikke juks Verken Tannvik eller Reithaug er direkte tilknyttet samisk reindrift, men senioren av de to, har fra barnsben et langt og godt forhold til reindriften.
sme: Albma fálaldat Juogo Tannvik dahje Reithaug leaba njuolga gulleva ∏∏at sámi boazodollui, muhto boarráseabbo lea mánnávuoπa rájes atnán oktavuoπaid boazodollui.

source: Tannvik fleiper med at han nok er litt «same-wannabeš oppvokst som han er med venner i reindriften.
sme: Tannvik bilkida ieΩas «wonnabe-sápminš, bajás™addan go juo lea boazosámi ustibiiguin.

source: – Uten støtten fra Lars Mathis Gaup, Britt Gaup og Anna Margreth Gaup i Tana ville vi likevel aldri gått i gang, understreker han.
sme: – Almmá deatnula ∏∏aid Lars Mathis Gaup, Britte ja Anna Margaretha doarjaga haga ean liv ∏∏e goasse álgán dáinna, deattuha son.

source: Han understreker også at Gabba ikke er et «liksom samisk prosjekt fra deres sideš.
sme: Son deattuha maiddái ahte Gabba ii leat makkárge «mahká™sámi pro™eaktaš.

source: – Det vi er gode på er i første rekke kunnskapsformidling om reinen. Hvordan den lever, anatomien, klover, mule, hår og væremåte.
sme: – Dat maid moai vuosttaΩettiin máhtte, lea dieπuid addit bohcco birra – movt dat eallá, anatomiija, gaccat, guolga, luondu.

source: Og så sper vi på med litt underholdning og opplevelser.
sme: Ja dasa lassin fálle guoimmuheami ja vásáhusaid.

source: Skal vi ha arrangementer som fokuserer på samisk kultur og historie leier vi inn samiske kunstnere.
sme: Jus galget leat doalut gos sámi kultuvra ja historjá ∏almmustahttojuvvo, de moai gal bálkáhetne sámi dáiddáriid.

source: Så langt har de to kompanjongene fem gode hjelpere i innhegningen; Rudolf, Neste, Mosta, Borealis og Lonesome.
sme: Vihtta miesi Dán rádjái leat olbmáguovttos leama™ vihtta buori veahki gárddis: Rudolf, Neste, Mosta, Borealis ja Lonesome.

source: Stjernen er utvilsomt Rudolf som fra første dag var i posen for å hente kraftfôr.
sme: Ie™ nástin gal lea dieπusge Rudolf, mii álggu rájes lea ie™ gávdnan jáfoseahka ja borran das.

source: Lonesome bærer også sitt navn med rette der han betrakter Reindriftsnytt sitt besøk fra bak et bjerkekjerr.
sme: Lonesome gal maid ii leat ihcalis dien nama oΩΩon, go du™™e miestaga duohken ™ok∏á guossi mii boahtá Boazodoallooππasiid bláπis.

source: Det siste kan nok også skyldes at dyrlegen har besørget kastrering samt at horna nylig forsvant.
sme: Hudjuvuohta gal dáidá maiddái boahtit das go ™ibitdoavttir lea fitnan gutnehuhttime su ja go lea easkka nulpen.

source: Tapet av verdighet er påtakelig.
sme: Miesit bohte Gaup-siiddas mannan av.

source: Kalvene kom fra familien Gaup i Tana som små i fjor høst.
sme: ∏∏a. Dát vihtta bohcco leat guhkes áigái láigohuvvon, go Tannvikas ii leat lohpi oastit bohccuid ja leat boazoeaiggádin.

source: De fem er innleid på langtidskontrakt siden Tannvik ikke kan kjøpe rein og stå som reineier.
sme: Dalle go bohte ledje miesit irrasat, muhto daid lei álki dápmat, vaikko áddjás hommá gal lei.

source: Da de kom var de både sky og redde, men dressuren var like enkel som den var tidkrevende.
sme: – Mun du™™e láidejin daid lávΩΩis diibmoviissaid juohke beaivve.

source: – Jeg gikk rett og slett tur med de i bånd i timevis hver dag.
sme: Rusttet gárvánii oππajagemánus 2005 ja rahppojuvvui mánu maŋŋel.

source: Det gikk heller ikke lang tid fra turistene kom første gang i sommer til at reindyrene var hånd-tamme.
sme: Ásahusa eaiggádu™™et bearra™at Tannvik (66 % ja Reithaug (34 % – Guovddá™ veahkkin lea Lars Mathis Gaupa boazodoallobeara™ Deanus.

source: Plankegangene som er laget for besøkende er også like mye promenade for de fastboende, sier Reithaug.
sme: gal lea seamma ollu báikkála™ ássiid johtolat, muitala Reithaug.

source: Godt område Dyra har ca. 7000 kvadratmeter å boltre seg på ca. to kilometer fra hurtigrutekaia i sentrum av Kirkenes.
sme: Buorre báiki Bohccuin lea sullii 7000 kvadratmehtera viidodat moadde kilomehtera eret hurigruta káiás, mii lea Girkonjárgga guovddáΩis, ja lea bures áidojuvvon.

source: Behørig inngjerdet. Området er delt i to slik at man kan ha et vekselbruk fra år til annet.
sme: Guovlu lea juhkkojuvvon guovtti oassái, vai sáhttá ovtta áiggi ain seastit nuppi oasi.

source: Myr, vann, skog og et lite høydedrag gir den nødvendige variasjonen for at dyra skal kunne trives.
sme: Doppe lea sihke jeaggi, áh ∏i, vuovdi ja dievát, ja nu lea dábála™ guovlun mii heive bohcco lundui.

source: Kraftfôr, høy og mose fra Finland kombineres med det som naturlig kan beites.
sme: Lassin lunddola™ guohtumii, de oΩΩot bohccot maiddái Suoma jafuid, suinniid ja jeahkála.

source: Plankegangene styrer persontrafikken. Terrenget er forbeholdt de på fire.
sme: Fiellobálgá mielde vánddardit guovttejuolggagat ja eatnamis fas njealjejuolggagat.

source: – Vi har et mål om å øke antallet til 12 slik at vi på sikt kan ha reinkjøring om vinteren.
sme: – Jurdda lea lasihit boazologu 12 rádjái, vai áiggi mielde beasa™eimmet fállat heargevuodjima dálvet.

source: Men det er noe som får ta den tiden det krever.
sme: Muhto dat ferte boahtit go boahtá.

source: Vi må også fortløpende vurdere hvor mange dyr vi kan ha her i denne innhegningen for å unngå forørkning, sier Tannvik.
sme: Mii fertet daπistaga guorahallat man galle bohcco sáhttit atnit dán gárddis nu ahte ii ∏ilviluva, lohká Tannvik.

source: Utvider Den første sommeren har det imidlertid gått riktig så bra med ca. 4.500 besøkende., hvorav de aller fleste passasjerer med Hurtigruta.
sme: Viiddidit Vuostta™ geasi lea mannan hui bures go leat leama™ sullii 4 500 guossi, main eatnasat leat leama™ Hurtigruta mátkko™teaddjit.

source: Kirkenes er siste stopp før turen går sørover igjen. Da er det også på tide å få møte reinen, fastslår tospannet.
sme: Girkonjárga lea ge maŋemus báiki gos Hurtigruta fitná ovdal go fas jorgala lulás.

source: Alt fra unger i barnehagene til «voksen-selskapš skal passe inn.
sme: De gal lea ge áigi deaivvadit bohccuiguin, oaivvildeaba olbmá™guovttos.

source: I dag tjener en stor lavvo som samlingspunkt.
sme: Rusttet lea ráhkaduvvon geavahuvvot birra jagi.

source: Neste steg er å få på plass en laftet «storgammeš som kan huse inntil 60 personer.
sme: Dat galgá heivet buohkaide, mánáidgárdemánáid rájes «rávisolbmuid doaluidš rádjái.

source: Bortsett fra litt problemer med hest-flue på sommeren, har opp
sme: Dál sis lea lávvu ∏oahkkananbáikin, muhto jurdda lea áigái oaΩΩut cehkkojuvvon

source: Sju mål.
sme: ČieΩ ≤≤a mihtu.

source: Dyra må ha et godt terreng – og det kan heller ikke være for mange.
sme: Bohccot dárbba™it buori eatnama – eai ge ábut leat beare gallis.

source: Det daglige tilsynet sørger Ludwig for.
sme: Ludwig lea boazoisit ja «eallogoahkkaš.

source: Når den nye reindriftsloven legges frem for Stortinget vil Sametinget med stor sannsynlighet be om konsultasjon, sier sametingspresident Aili Keskitalo (NSR).
sme: Go oππa boazodoalloláhkka ovddi duvvo Stuoradiggái, de lea oalle sih kar ahte Sámediggi sihtá kon sul ta ™uvnnaid, lohká sámediggepresideanta Aili Keskitalo (NSR).

source: – Ja, det er sannsynlig at vi vil benytte oss av den mulig
sme: – Juo, dat lea oalle sihkar ahte mii gea va hit dan vejola™

source: heten vi nå har etter at Sametinget og Regjeringen ble enig om en konsultasjonsprosedyre tidligere i år, sier sametingspresidenten.
sme: vuoπa mii lea ásahuvvon Sámedikki ja Ráππe husa konsul ta ™uvdna-, dahje gu la hal lan soah pa mu ™a mielde, lohká sámediggepresideanta.

source: Tredje president fra NSR 11. mai i år skrev daværende sametingspresident SvenRoald Nystø og daværende kommunal- og regionalminister Erna Solberg under på «konsultasjonsavtalenš.
sme: NSR ’ goalmmát presideanta Miessemánu 11. beaivvi dán jagi vuollái ∏áliiga dalá sáme - diggepresideanta Sven-Roald Nystø ja dalá gielda- ja guov lo mi nist tar Erna Solberg «konsulta™uvdnasoahpamu™aš.

source: Grovt sett går avtalen ut på at Sametinget skal konsulteres av offentlige myndigheter i saker som kan påvirke samene direkte.
sme: • iehtadusa váldoá™™in lea ahte almmola™ eiseválddit galget gulahallat Sámedikkiin á™™iin mat njuolga gusket sápmela ∏∏aide.

source: Den nye reindriftsloven er en sak der det vil være naturlig for Sametinget å be om konsultasjon.
sme: Oππa boazodoalloláhka lea á™™i mas Sámediggi atná lunddolaΩΩan bivdit gulahallama.

source: Med Aili Keskitalo (37) som sametingspresident har Norske Samers Riksforbund, NSR, fått sin tredje sametingspresident.
sme: Áili Keskitalo (37) lea Norgga Sámiid Riikkasearvvi, NSR goalmmát sámediggepresideanta.

source: Hennes forgjengere, Ole Henrik Magga og Sven-Roald Nystø satt begge i to perioder.
sme: Su ovdalis leaba Ole Henrik Magga ja Sven Roald Nystø goappa™agat leama™ presideantan guokte áigodaga.

source: Men i høst var det så vidt det holdt for NSR.
sme: Muhto mannan av. ∏∏a lei pre si deantaámmát oalle váddása duohken.

source: Lenge sto det og vippet mellom Arbeiderpartiets Egil Olli og Aili Keskitalo.
sme: Guhká lei eahpesihkar goabbá Egil Ollis ja Aili Keskitalos vuoitá.

source: Til slutt trakk Keskitalo det lengste strået.
sme: Loahpas goitge Aili Keskitalo hágai ovttasbargoguimmiid.

source: Nå leder hun storkoalisjonen bestående av NSR.
sme: Dál son jo πi ha stuora juhkosa, mas miel de leat NSR.

source: , Senterpartiet, Samefolkets parti, Samer bosatt i Sør-Norge og Flyttsamelisten i Kautokeino.
sme: , Guovddá™bellodat,

source: holde sammen. Vi kjenner hverandre godt og har samarbeidet tidligere, sier hun.
sme: «stuorgoaπiš gosa ∏áhket 60 olbmo.

source: NSR har som mål å flytte forvaltningen av reindriften til Sametinget.
sme: Earret veahá ∏urotgivssi mannan geasi, de lea álggaheapmi mannan hui bures.

source: Men saken vil ikke bli flagget i denne fireårsperioden, lover hun.
sme: Eai leat leama™ stuorát váttisvuoπat ge, vaikko rusttet lea gávpoga lahka.

source: Dette er en næring som står overfor mange store utfordringer.
sme: Lea leama™ stuora bero™tupmi miehtá máilmmi.

source: – Flertallet i Sametinget har tatt inn over seg at reindriften er en viktig næring, fortsetter hun.
sme: Dán beaivvi ferte Tannvik vel ollet gávdnat boazobiergomárffi buvttadeaddji Londona tv-kanálii.

source: En nådde ikke målet med høyeste tillatte reintall i Vest-Finnmark tidligere i år.
sme: – Dat leat min nama gulastan juostá ja dárbba™it bohc co bier go márf fi juovlaprográmmii.

source: Forskere kan komme frem til et reintall som er «biologisk riktigš, men det må i tillegg legges vekt på lokal kunnskap fra næringen, sier hun.
sme: Son bogostallá vel ahte ferte suoππat ahte dat várrogasat jerre mas mii duoπai ráhkadit dien márffi … starten gått uten problemer.

source: Må påvirke EU De tre partiene i Stoltenberg-regjeringen har blitt enige om ikke å ta opp EU-medlemskapdebatten.
sme: Det har heller ikke vært noen større uheldige episoder, tross at anlegget ligger nært et bysentrum.

source: Som EØSland må imidlertid Norge hele tiden forholde seg til EU.
sme: Publisitet har det heller ikke manglet på fra fjern og nær.

source: Vårt lovverk må tilpasses lovverket i EU. Nye direktiver innføres hver dag og Norge har hittil aldri reservert seg.
sme: Tannvik må bruke siste rest av arbeidsdagen til å finne en leverandør av reinpølse til en fjernsynskanal i London.

source: Men jeg er samtidig opptatt av at Norge skal påvirke EU til å ha en god urfolkspolitikk, sier Keskitalo.
sme: – De hadde vel snappet opp navnet vårt et sted i jakten på reinpølse til et juleprogram.

source: – For at jeg skal si ja til EU må det være en forutsetning at samenes interesser styrkes, sier hun. Keskitalo er også leder for NSR.
sme: Jeg må vel bare legge til at de spurte forsiktig om det var sant at man brukte av reinens understell i pølsa, humrer han.

source: Sametingspresident Aili Keskitalo sier at det er meget sannsynlig at Sametinget vil be om konsultasjon når den nye reindriftsloven legges frem for Stortinget. Govven / Foto: Agnar Berg
sme: ássi sápmela ∏∏at ja Guovdageainnu Johttisámiid listu.

source: – I og med at snøen kom sent og elver
sme: Boazodoallobero™tupmi

source: – Det gjør vi for bedre å kunne følge
sme: – Mun jáhkán mii bures nagodit

source: opp reintallet, sier Hansen.
sme: soabadit.

source: Det er planlagt møter med berørte siidaer utover vinteren, sier Hansen.
sme: Mii dovddadit bures ja leat ovdal nai ovttasbargan, lohká Aili Keskitalo.

source: Arbeidet med rammebetingelser må fremskyndes i Øst-Finnmark, blant annet revidere høyeste fastsatt reintall. I øst er det også vindmøller som dominerer de viktigste arealsakene.
sme: NSR ulbmil lea sidit boazodoalu háldda™eami Sámediggái, muhto á™™i ii ovddiduvvo dán njealji jagi áigodagas, lohpida presiseanta.

source: Neste anlegg ut er Snøfjord i Havøysund / Måsøy, der områdestyret nå i desember måtte ta stilling til reguleringsplanen og søknad om konsesjon.
sme: – Min áigumu™ lea veahkehit boazodoalu sihke politihkala ∏∏at ja rievttála™ vuoπu hárrái.

source: Også i Vest-Finnmark har driften vært påvirket av mye fuktig vær i høst.
sme: Boazodoalloealáhus vásiha ollu stuora hástalusaid.

source: Dette innbefatter videre arbeid med det høye reintallet her i vest, dernest sette i gang prosessen med å dele de såkalte «fellesbeiterš på siidanivå.
sme: Guokte dáin hástalusain leat eará bero™tumiid sisabahkken boazoguohtuneatnamiidda ja NorggaRuoŋa boazoguohtunsoahpamu™, lohká Keskitalo.

source: I denne sonen er det mange uavklarte forhold både på vinter-, vår- og høstbeitene.
sme: – Sámedikki eanetlohku atná boazodoalu lea hui mávssola™ ealáhussan, duoπa™ta son.

source: Spørsmålet om deling av beitene drøftes nå både med sonestyrene og i områdestyret.
sme: Dán jagi mihttomearri OarjeFinnmárkku alimus boazologu hárrái ii olahuvvon.

source: Dette begynner etter hvert å bli et så stort problem, at Reindrifts-forvaltningen har tatt initiativ til å holde et større seminar med dette tema, i løpet av januar måned neste år (2006).
sme: – Jus dakkár lohku galgá mearriduvvot, de lea deaŋala™ ahte boazodoalu oaivilat váldojuvvojit vuhtii ja ahte boazodoallu dohkkeha loguid.

source: I KU. ’ en var det så mye «hvis og menš at Områdestyret ikke så det som forsvarlig å gå inn for utbygging av parken.
sme: Dutkit leat gávnnahan loguid mat leat «biologala ∏∏at riektaš, muhto dasa lassin ferte boazodoalu ieΩas báikkála™ máhttu deattuhuvvot, oaivvilda son.

source: Vindmølleparken vil bidra til å stenge eneste framkommelige flyttevei på Kvaløya på barmark, fra nord til sør og omvendt.
sme: Ferte váikkuhit EU Stoltenberg-ráππehusa golbma bellodaga leat lohpidan EU-miellahttovuoπa ságastallama diktit orrut.

source: Dette kan i verste fall medføre at enkelte må slutte i reindriften.
sme: EEO-riikkan ferte Norga datte vuhtii váldit EU.

source: Et betydelig antall rein ble observert i områdene rundt Altevann også etter 15. september, sier han.
sme: Min lágat fertejit heivehuvvot EU lágaide.

source: Reindriften i Mauken-Blåtind (distrikt 27 Meavki) har også møtt på flere nye utfordringer.
sme: Juohke beaivvi ásahuvvojit oππa njuolggadusat ja Norga ii leat dán rádjái gáibidan doalahuvvot daid olggobealde.

source: Selve sammenbindingen av skytefeltet vil nå ende i en ekspropriasjonssak etter at man ikke kom frem til en minnelig ordning om erstatning fra Forsvaret til de berørte reineiere.
sme: – Dál liv ∏∏en jienastan EU vuostá Uniovnna siskkáldas váttisvuoπaid ja oππa vuoππolága geaΩil man Nederlánda ja Frankriikka eai leat dohkkehan.

source: Tilbudet på 11 millioner kroner lå langt under reineiernes krav, og Forsvaret har meldt at de vil ekspropriere.
sme: Muhto seammás mun anán deaŋalaΩΩan ahte Norga ferte váikkuhit EU ∏aπahit buori álgoálbmotpolitihka, lohká Keskitalo.

source: Det ble blant annet frarådet å drikke vann fra de berørte områdene.
sme: – Buoridiv ∏∏ii go EU-miellahttovuohta sápmela ∏∏aid dilála™vuoπa ?

source: Vi står dermed i en situasjon med et distrikt som er berørt av flere store inngrep, oppsummerer Rundberg.
sme: – Jus mun galgga™in doarjut EU miellahttovuoπa, de lea eaktun ahte sápmela ∏∏aid bero™tumit nannejuvvojit, nanne son.

source: Også når Forsvaret trekker seg ut av landområder, oppstår det situasjoner som påvirker reindriften.
sme: Keskitalo lea maiddái NSR joπiheaddjin.

source: Rundberg viser til tre plasser der etterbruk av nedlagte militære anlegg kommer i konflikt med reindriftens interesser.
sme: Son lea náitalan, leat guokte máná ja ássá Guovdageainnus.

source: Områder som normalt skulle vært tilbakeført til LNF-områder, men der Forsvaret gjerne vil selge og kjøperne ofte har planer om ny aktivitet. Majsavarre er i så måte mest nærliggende å nevne.
sme: Sámediggepresideanta Aili Keskitalo lohká oalle jahkehahttin ahte Sámediggi bivdá gulahallamiid go oππa boazodoalloláhka ovddiduvvo Stuoradiggái.

source: Arne Hansen, Reindriftsagronomi Øst-Finnmark
sme: boazodollui

source: Mikkel Ailo Gaup, Reindriftsagronomi Vest-FinnmarkSveinung Rund-berg, Reindrifts-agronom i Troms – Det er ikke gitt at det skal være annen bruk av disse anleggene.
sme: WTO-™iehtadallamiid bohtosat leat deaŋala ∏∏at boazodoalloealáhussii, muhto erenoamá™ suodjaleapmi bohccobiergobuvttadeami dáfus gal ii ™atta á™™iin lagamus áiggis.

source: I Nordland kom også vinteren sent.
sme: Agnar Berg ∏állán Berit Margrethe Oskal jorgalan

source: – Det er nødvendig å følge nøye med på
sme: – Dál galgat vuosttaΩettiin sihk

source: Ikke mindre enn 22 jerv er satt på fellingslisten i Nordland, og det er knyttet stor spenning til om det er mulig å få tatt ut alle dyrene. Problemene med rovdyr er også avgjørende for reindriften i det siste distriktet i nordre Nordland, Stájggo-Hábmer, som fortsatt har et levedyktig antall rein.
sme: karastit duollogáhttema Norgga biergobuvttadeami dáfus oppala ∏∏at, gal mii de oaidnit maŋŋel maid sáhttit dahkat bohccobiergobuvttademiin go bargagoahtit ovttaskas surggiiguin, lohká eanandoallo- ja biebmoministtar Terje Riis-Johansen (Guovddášbellodat).

source: Reineierne har det siste året bokstavelig talt søkt tilflukt i Steigen kommune, noe som har ført til konflikter med kommune og landbruk. – Her må det gjøres noen grep fra Fylkesmannen og rovviltnemda, slik at de kan flytte tilbake til kalvingslandet og vår- og sommerbeitene.
sme: WTO ja bohccobiergu Riis-Johansen lohká Boazo doallooππasiidda ahte son diehtá makkár váttis dilála™vuoπain boazodoalloealáhus sáhttá deaividit jus duollogáhtten hedjona ja hálbbes importabiergu leavvagoahtá.

source: Hvis ikke kan det bli kroken på døra også i StájggoHábmer, sier Rundhaug.
sme: Stáhtaráππi ii hálit ∏ilgegoahtit movt bohccobierggu sáhttá suodjalit imprtabiergguid vuostá.

source: Reindriftsforvaltningen opplyser videre at det nå før jul er utlyst en tredje driftsenhet i Byrkije / Børgefjell. Søknadsfristen var 1. desember.
sme: Vaikko bohccobiergu buvttaduvvo du™™e moatti riikkas, de sáhttet boahtit olu hálbbes biergo™lájat biergogávppiide mat dagahit ahte olbmot hilgot bohccobierggu.
